Repository: Creative-Oak/native-nextcloud-chat
Catalog: Kvidr/Resources/Localizable.xcstrings
Source language: en
Languages: da

# %@ & %lld more
source: %1$@ & %2$lld more
da: %1$@ & %2$lld andre

source: %@ (you)
da: %@ (dig)

# %@ and %@ are typing…
source: %1$@ and %2$@ are typing…
da: %1$@ og %2$@ skriver…

# %@ and %lld others are typing…
source: %1$@ and %2$lld others are typing…
da: %1$@ og %2$lld andre skriver…

source: %@ and 1 other are typing…
da: %@ og 1 anden skriver…

source: %@ asks for help
da: %@ beder om hjælp

# %@ asks for help (+%lld)
source: %1$@ asks for help (+%2$lld)
da: %1$@ beder om hjælp (+%2$lld)

# %@ can’t be translated into %@ on this Mac.
source: %1$@ can’t be translated into %2$@ on this Mac.
da: %1$@ kan ikke oversættes til %2$@ på denne Mac.

source: %@ doesn’t use HTTPS. kvidr requires a secure connection.
da: %@ bruger ikke HTTPS. kvidr kræver en sikker forbindelse.

# %@ in %@: %@
source: %1$@ in %2$@: %3$@
da: %1$@ i %2$@: %3$@

source: %@ is a breakout room. It opens when a moderator starts the breakout rooms, and you’ll be taken in then.
da: %@ er et grupperum. Det åbner, når en moderator starter grupperummene, og så bliver du ført ind.

# %@ is away until %@
source: %1$@ is away until %2$@
da: %1$@ er fraværende til og med %2$@

source: %@ is calling
da: %@ ringer

source: %@ is typing…
da: %@ skriver…

source: %@ isn’t downloaded for translation.
da: %@ er ikke hentet til oversættelse.

source: %@ joined
da: %@ kom med i opkaldet

source: %@ left
da: %@ forlod opkaldet

source: %@ raised their hand
da: %@ rakte hånden op

source: %@ tried to send this request somewhere else. kvidr only talks to your own server.
da: %@ forsøgte at sende anmodningen et andet sted hen. kvidr taler kun med din egen server.

source: %@ wasn’t downloaded for translation.
da: %@ blev ikke hentet til oversættelse.

source: %@ · %lld people
da: %1$@ · %2$lld personer

# %@, %@ and %@ are typing…
source: %1$@, %2$@ and %3$@ are typing…
da: %1$@, %2$@ og %3$@ skriver…

source: %@, %lld votes
da: %1$@, %2$lld stemmer

source: %@, connecting
da: %@, opretter forbindelse

source: %@, hand raised
da: %@, hånd rakt op

source: %@, hand raised, speaking
da: %@, hånd rakt op, taler

source: %@, speaking
da: %@, taler

source: %@’s screen
da: Skærm fra %@

source: %lld minutes
da: %lld minutter

# %lld of %lld
source: %1$lld of %2$lld
da: %1$lld af %2$lld

source: %lld people joined
da: %lld personer kom med i opkaldet

source: %lld people left
da: %lld personer forlod opkaldet

source: %lld percent
da: %lld procent

source: %lld pinned
da: %lld fastgjorte

source: %lld reactions
da: %lld reaktioner

source: %lld replies
da: %lld svar

source: %lld results
da: %lld resultater

source: %lld rooms
da: %lld rum

source: %lld unread
da: %lld ulæste

source: %lld unread messages
da: %lld ulæste beskeder

source: %lld votes
da: %lld stemmer

source: 1 day
da: 1 dag

source: 1 hour
da: 1 time

source: 1 week
da: 1 uge

source: 30 minutes
da: 30 minutter

source: 4 hours
da: 4 timer

source: 4 weeks
da: 4 uger

source: 8 hours
da: 8 timer

source: @-mentions only
da: Kun @-omtaler

source: A call is waiting for you
da: Et opkald venter på dig

source: A message from %@
da: En besked fra %@

source: A message you asked to be reminded about
da: En besked, du bad om at blive mindet om

source: A moderator has been asked to come. Take the request back
da: En moderator er blevet bedt om at komme. Træk anmodningen tilbage

source: A moderator muted you
da: En moderator slog din lyd fra

source: A poll needs a question, and it can't be longer than 32,000 characters.
da: En afstemning skal have et spørgsmål, og det må højst være på 32.000 tegn.

source: A poll needs at least two options.
da: En afstemning skal have mindst to svarmuligheder.

source: About
da: Om

source: Access
da: Adgang

source: Account
da: Konto

source: Add
da: Tilføj

source: Add Nextcloud Account
da: Tilføj Nextcloud-konto

source: Add Option
da: Tilføj svarmulighed

source: Add an Attachment
da: Tilføj en vedhæftet fil

source: Add an attachment
da: Tilføj en vedhæftet fil

source: Add someone
da: Tilføj en person

source: Add to Calendar
da: Føj til Kalender

source: Add to Calendar…
da: Føj til Kalender…

source: Add to Favourites
da: Føj til favoritter

source: Add to Reminders
da: Føj til Påmindelser

source: Add to Reminders…
da: Føj til Påmindelser…

source: Advanced
da: Avanceret

source: All Caught Up
da: Du er helt opdateret

source: All Conversations
da: Alle samtaler

source: All Messages
da: Alle beskeder

source: All messages
da: Alle beskeder

source: All pinned messages
da: Alle fastgjorte beskeder

source: Allow insecure local servers
da: Tillad usikre lokale servere

source: Allow more than one answer
da: Tillad mere end ét svar

source: Another Reaction
da: En anden reaktion

source: Another reaction
da: En anden reaktion

source: Answer
da: Besvar

source: Anyone on the server can find and join this conversation
da: Alle på serveren kan finde og deltage i denne samtale

source: Anyone with the link can join
da: Alle med linket kan deltage

source: Anyone, including search
da: Alle, også via søgning

source: Apple Intelligence can’t summarize messages in this language yet.
da: Apple Intelligence kan endnu ikke opsummere beskeder på dette sprog.

source: Apple Intelligence couldn’t answer that.
da: Apple Intelligence kunne ikke svare på det.

source: Apple Intelligence couldn’t read this one.
da: Apple Intelligence kunne ikke læse denne.

source: Apple Intelligence declined to summarize these messages.
da: Apple Intelligence afviste at opsummere disse beskeder.

source: Apple Intelligence is busy. Try again in a moment.
da: Apple Intelligence er optaget. Prøv igen om et øjeblik.

source: Apple Intelligence is still getting ready. Try again in a little while.
da: Apple Intelligence er ved at blive klar. Prøv igen om lidt.

source: Apple Intelligence isn’t available on this Mac
da: Apple Intelligence er ikke tilgængelig på denne Mac

source: Applies to new messages. Existing ones are unaffected.
da: Gælder for nye beskeder. Eksisterende beskeder påvirkes ikke.

source: Archive
da: Arkiver

source: Archived
da: Arkiveret

source: Ask %@ instead
da: Spørg %@ i stedet

source: Ask This Conversation…
da: Spørg om samtalen…

source: Ask about this conversation
da: Spørg om denne samtale

source: Ask for Help
da: Bed om hjælp

source: Ask their stand-in instead
da: Spørg vedkommendes stedfortræder i stedet

source: Asking for help
da: Beder om hjælp

source: Asking needs Apple Intelligence, which this Mac doesn’t have.
da: At spørge samtalen kræver Apple Intelligence, som denne Mac ikke har.

source: Asks your server for a list of people when you start a new message, which fills the contacts browser and lets kvidr match initials like “hvr” locally. Some servers do not list people until you search for them, in which case this finds nothing either way.
da: Beder din server om en liste over personer, når du starter en ny besked. Det fylder kontaktoversigten ud og lader kvidr matche initialer som “hvr” lokalt. Nogle servere viser ikke personer, før du søger efter dem, og så finder dette ingenting under alle omstændigheder.

source: At a time
da: På et tidspunkt

source: Attach
da: Vedhæft

source: Attach a file
da: Vedhæft en fil

source: Attach these %lld pasted files?
da: Vedhæft disse %lld indsatte filer?

source: Attachment
da: Vedhæftet fil

source: Audio
da: Lyd

source: Automatic
da: Automatisk

source: Automatic (%@)
da: Automatisk (%@)

source: Availability
da: Tilgængelighed

source: Away
da: Ikke til stede

source: Back to %@
da: Tilbage til %@

source: Back to kvidr
da: Tilbage til kvidr

source: Back to the call
da: Tilbage til opkaldet

source: Back to the conversation (Esc)
da: Tilbage til samtalen (Esc)

source: Back to the conversation, from %@
da: Tilbage til samtalen fra %@

source: Back to the conversation, from the thread
da: Tilbage til samtalen fra tråden

source: Beginning of the conversation
da: Starten af samtalen

source: Birthday
da: Fødselsdag

source: Breakout Rooms
da: Grupperum

source: Breakout rooms are open
da: Grupperummene er åbne

source: Breakout rooms are running
da: Grupperummene er i gang

source: Browse Contacts
da: Gennemse kontakter

source: Browse contacts
da: Gennemse kontakter

source: Busy
da: Optaget

source: Call
da: Ring op

source: Call ${conversation}
da: Ring til ${conversation}

source: Call %@
da: Ring til %@

source: Call in progress
da: Opkald i gang

source: Call notes
da: Opkaldsnoter

# Call notes · %@ · %@
source: Call notes · %1$@ · %2$@
da: Opkaldsnoter · %1$@ · %2$@

source: Call or Join Call
da: Ring op eller deltag i opkald

source: Call summaries need Apple Intelligence, which this Mac doesn’t have.
da: Opsummering af opkald kræver Apple Intelligence, som denne Mac ikke har.

source: Calling…
da: Ringer op…

source: Calls
da: Opkald

source: Calls go over the live connection to your server, and it isn’t up right now.
da: Opkald går via den direkte forbindelse til din server, og den er ikke oppe lige nu.

source: Camera
da: Kamera

source: Camera off
da: Kamera slået fra

source: Camera on
da: Kamera slået til

source: Cancel
da: Annuller

source: Cancel (Escape)
da: Annuller (Esc)

source: Cancel a reply or edit
da: Annuller et svar eller en redigering

source: Cancelled.
da: Annulleret.

source: Captions
da: Undertekster

source: Captions are in one language. Choose the one your calls are mostly in.
da: Undertekster er på ét sprog. Vælg det, dine opkald oftest foregår på.

source: Catch Up
da: Hvad er nyt

source: Catch Up on Everything
da: Hvad er nyt i alle samtaler

source: Catch Up, %lld unread conversations
da: Hvad er nyt, %lld ulæste samtaler

source: Catching up needs Apple Intelligence, which this Mac doesn’t have.
da: Oversigten over, hvad der er nyt, kræver Apple Intelligence, som denne Mac ikke har.

source: Change Reminder
da: Skift påmindelse

source: Change Time
da: Skift tidspunkt

source: Change this by right-clicking the conversation in the sidebar.
da: Skift det ved at højreklikke på samtalen i indholdsoversigten.

source: Change your picture
da: Skift dit billede

source: Choose
da: Vælg

source: Choose File…
da: Vælg fil…

source: Choose a Room
da: Vælg et rum

source: Choose a mention
da: Vælg en omtale

source: Choose a picture for your Nextcloud profile
da: Vælg et billede til din Nextcloud-profil

source: Choose a room themselves
da: Vælger selv et rum

source: Choose an emoji
da: Vælg en emoji

source: Choose files to attach to %@
da: Vælg filer, der skal vedhæftes i %@

source: Clear
da: Ryd

source: Clear Search
da: Ryd søgning

source: Clear after
da: Ryd efter

source: Clear status message
da: Ryd statusbesked

source: Clears %@
da: Ryddes %@

source: Close
da: Luk

source: Close (Escape)
da: Luk (Esc)

source: Close Find
da: Luk søgning

source: Close the notes
da: Luk noterne

source: Close the rooms, and bring everyone back here
da: Luk rummene, og saml alle her igen

source: Close window
da: Luk vindue

source: Commands
da: Kommandoer

source: Compact / full sidebar
da: Kompakt / fuld indholdsoversigt

source: Connect your Nextcloud to start chatting.
da: Forbind din Nextcloud for at begynde at chatte.

source: Connected
da: Forbundet

source: Connecting…
da: Opretter forbindelse…

source: Connection
da: Forbindelse

source: Conversation
da: Samtale

source: Conversation Details
da: Samtaleoplysninger

source: Conversation Settings
da: Samtaleindstillinger

source: Conversation settings
da: Samtaleindstillinger

source: Conversations
da: Samtaler

source: Conversations from Nextcloud Talk will appear in the sidebar.
da: Samtaler fra Nextcloud Talk vises i indholdsoversigten.

source: Conversations you join in Nextcloud Talk appear here.
da: Samtaler, du deltager i på Nextcloud Talk, vises her.

source: Copied
da: Kopieret

source: Copy
da: Kopier

source: Copy %@
da: Kopier %@

source: Copy Code
da: Kopier kode

source: Copy Conversation Token
da: Kopier samtalens token

source: Copy File Name
da: Kopier filnavn

source: Copy Link
da: Kopier link

source: Copy User ID
da: Kopier bruger-id

source: Couldn't Start a Conversation
da: Samtalen kunne ikke startes

source: Couldn't start a conversation with %@.
da: Kunne ikke starte en samtale med %@.

source: Couldn’t Search
da: Kunne ikke søge

source: Couldn’t Use That Picture
da: Billedet kunne ikke bruges

source: Couldn’t ask for help: %@
da: Kunne ikke bede om hjælp: %@

source: Couldn’t be sent — right-click to try again
da: Kunne ikke sendes — højreklik for at prøve igen

source: Couldn’t delete the breakout rooms: %@
da: Grupperummene kunne ikke slettes: %@

source: Couldn’t find a free name for %@
da: Kunne ikke finde et ledigt navn til %@

source: Couldn’t get the conversation’s people: %@
da: Samtalens deltagere kunne ikke hentes: %@

source: Couldn’t get the messages: %@
da: Kunne ikke hente beskederne: %@

# Couldn’t go to %@: %@
source: Couldn’t go to %1$@: %2$@
da: Kunne ikke gå til %1$@: %2$@

source: Couldn’t join the call: %@
da: Kunne ikke deltage i opkaldet: %@

source: Couldn’t load your profile
da: Din profil kunne ikke indlæses

source: Couldn’t move people between rooms: %@
da: Personerne kunne ikke flyttes mellem rummene: %@

source: Couldn’t reach %@.
da: Kunne ikke få forbindelse til %@.

source: Couldn’t send the message to the rooms: %@
da: Beskeden kunne ikke sendes til rummene: %@

source: Couldn’t set up the breakout rooms: %@
da: Grupperummene kunne ikke oprettes: %@

source: Couldn’t start the breakout rooms: %@
da: Grupperummene kunne ikke startes: %@

source: Couldn’t stop the breakout rooms: %@
da: Grupperummene kunne ikke stoppes: %@

source: Couldn’t take back the request for help: %@
da: Anmodningen om hjælp kunne ikke trækkes tilbage: %@

# Couldn’t turn %@ off: %@
source: Couldn’t turn %1$@ off: %2$@
da: Kunne ikke slå %1$@ fra: %2$@

# Couldn’t turn %@ on: %@
source: Couldn’t turn %1$@ on: %2$@
da: Kunne ikke slå %1$@ til: %2$@

source: Create
da: Opret

source: Create Rooms
da: Opret rum

source: Creating…
da: Opretter…

source: Custom…
da: Tilpasset…

source: Dates
da: Datoer

source: Day
da: Dag

source: Decided
da: Besluttet

source: Deck Cards
da: Deck-kort

source: Decline
da: Afvis

source: Default
da: Standard

source: Delete
da: Slet

source: Delete Breakout Rooms
da: Slet grupperum

source: Delete Breakout Rooms…
da: Slet grupperum…

source: Delete Conversation…
da: Slet samtale…

source: Delete Tag
da: Slet tag

source: Delete Tag…
da: Slet tag…

source: Delete for Everyone
da: Slet for alle

source: Delete messages after
da: Slet beskeder efter

source: Delete recording
da: Slet optagelse

source: Delete the breakout rooms?
da: Slet grupperummene?

source: Delete the tag “%@”?
da: Slet tagget “%@”?

source: Delete this conversation?
da: Slet denne samtale?

source: Deleted user
da: Slettet bruger

source: Delete…
da: Slet…

source: Description
da: Beskrivelse

source: Direct
da: Direkte

source: Direct message
da: Direkte besked

source: Direct message (account deleted)
da: Direkte besked (konto slettet)

source: Discard this message
da: Kasser denne besked

source: Dismiss
da: Luk

source: Do not disturb
da: Forstyr ikke

source: Done
da: Færdig

source: Don’t attach
da: Vedhæft ikke

source: Don’t clear
da: Ryd ikke

source: Don’t send later
da: Send ikke senere

source: Don’t start a thread
da: Start ikke en tråd

# Downloading %@ for captions… %lld %%
source: Downloading %1$@ for captions… %2$lld %%
da: Henter %1$@ til undertekster… %2$lld %%

source: Drop to send
da: Slip for at sende

source: Due
da: Forfalder

source: Edit
da: Rediger

source: Edit Last Message
da: Rediger seneste besked

source: Edit Profile in Nextcloud
da: Rediger profil i Nextcloud

source: Edit in Nextcloud…
da: Rediger i Nextcloud…

source: Edit message
da: Rediger besked

source: Edit your last message
da: Rediger din seneste besked

# Edited by %@ at %@
source: Edited by %1$@ at %2$@
da: Redigeret af %1$@, %2$@

source: Editing a scheduled message
da: Redigerer en planlagt besked

source: Editing message
da: Redigerer besked

source: Edit…
da: Rediger…

source: Emoji & Symbols
da: Emoji og symboler

source: End Call for Everyone
da: Afslut opkaldet for alle

source: End Poll
da: Afslut afstemning

source: End the call
da: Afslut opkaldet

source: Ended · %lld votes
da: Afsluttet · %lld stemmer

source: Escape
da: Esc

source: Every participant loses the conversation and its messages. This can't be undone.
da: Alle deltagere mister samtalen og dens beskeder. Det kan ikke fortrydes.

source: Every room goes, with what was written in it. Everyone stays in this conversation.
da: Alle rummene forsvinder sammen med det, der er skrevet i dem. Alle bliver i denne samtale.

source: Everyone sees the counts, and who voted for what, as votes come in.
da: Alle kan se stemmetallene, og hvem der har stemt på hvad, efterhånden som stemmerne kommer ind.

source: Everyone who can see you in Nextcloud sees this picture.
da: Alle, der kan se dig i Nextcloud, ser dette billede.

source: Favourite / unfavourite
da: Føj til / fjern fra favoritter

source: Favourites
da: Favoritter

source: Federated
da: Fødereret

source: Files
da: Filer

source: Files can’t be scheduled
da: Filer kan ikke planlægges

source: Files…
da: Filer…

source: Find Conversation…
da: Find samtale…

source: Find a conversation
da: Find en samtale

source: Find anything said in your conversations, including history older than what this Mac has cached.
da: Find alt, der er sagt i dine samtaler, også historik, der er ældre end det, denne Mac har gemt.

source: Find in Conversation…
da: Find i samtale…

source: Find in conversation
da: Find i samtalen

source: Finish signing in in your browser, then come back.
da: Gør login færdigt i din browser, og kom så tilbage.

source: First message in the thread
da: Første besked i tråden

source: Focus Message Field
da: Gå til beskedfeltet

source: Focus the message field
da: Gå til beskedfeltet

source: Fold
da: Fold sammen

source: For 24 Hours
da: I 24 timer

source: For 30 Days
da: I 30 dage

source: For 7 Days
da: I 7 dage

source: For you
da: Til dig

source: Forward Message
da: Videresend besked

source: Forwarded to %@
da: Videresendt til %@

source: Forward…
da: Videresend…

source: Frequent
da: Ofte brugte

source: Gestures
da: Gestik

source: Getting around
da: Navigering

source: Getting captions ready…
da: Gør undertekster klar…

source: Go
da: Gå dertil

source: Go to %@
da: Gå til %@

source: Go to Anything
da: Gå til hvad som helst

source: Go to Anything (⌘P)
da: Gå til hvad som helst (⌘P)

source: Go to Anything…
da: Gå til hvad som helst…

source: Go to Conversation…
da: Gå til samtale…

source: Go to Message
da: Gå til besked

source: Go to anything — conversations, people, messages, commands
da: Gå til hvad som helst — samtaler, personer, beskeder, kommandoer

source: Group
da: Gruppe

source: Guest
da: Gæst

source: Hand raised
da: Hånd rakt op

source: Headline
da: Overskrift

source: Hearts
da: Hjerter

source: Help Asked · Cancel
da: Bedt om hjælp · Annuller

source: Hidden
da: Skjult

source: Hide
da: Skjul

source: Hide conversation details
da: Skjul samtaleoplysninger

source: Hide for me, until something new is pinned. It stays pinned for everyone.
da: Skjul for mig, indtil noget nyt bliver fastgjort. Den forbliver fastgjort for alle.

source: Hide out-of-office
da: Skjul fraværsbesked

source: Hide pinned message for me
da: Skjul fastgjort besked for mig

source: Hide results until the poll ends
da: Skjul resultater, indtil afstemningen slutter

source: Hide the summary
da: Skjul opsummeringen

source: Hide who's in the call (⇧⌘P)
da: Skjul, hvem der er med i opkaldet (⇧⌘P)

source: Hides messages from the sidebar and notifications
da: Skjuler beskeder i indholdsoversigten og notifikationer

source: Important
da: Vigtig

source: In 1 Hour
da: Om 1 time

source: In 3 Hours
da: Om 3 timer

source: In 30 Minutes
da: Om 30 minutter

source: In a conversation
da: I en samtale

source: In a read-only conversation only moderators can post.
da: I en skrivebeskyttet samtale kan kun moderatorer skrive.

source: In the Call
da: I opkaldet

source: In the call
da: I opkaldet

source: Incoming call
da: Indgående opkald

source: Incoming video call
da: Indgående videoopkald

source: Into the conversation’s field, to read over and send
da: Ind i samtalens tekstfelt, så du kan læse dem igennem og sende dem

source: Invisible
da: Usynlig

source: Its conversations stay, and go back among the rest.
da: Samtalerne i det forsvinder ikke, men kommer tilbage blandt de øvrige.

source: It’s posted in every breakout room, in your name.
da: Den sendes i alle grupperum i dit navn.

source: Join
da: Deltag

source: Join Call
da: Deltag i opkald

source: Join Call in Browser
da: Deltag i opkaldet i browseren

source: Join in Browser
da: Deltag i browser

source: Join the call
da: Deltag i opkaldet

source: Jump to the replied-to message
da: Gå til den besked, der blev svaret på

source: Keep the translation, and close this
da: Behold oversættelsen, og luk

source: Keyboard Shortcuts
da: Tastaturgenveje

source: Language
da: Sprog

source: Last 24 Hours
da: Seneste 24 timer

source: Last Week
da: Seneste uge

source: Last activity
da: Seneste aktivitet

source: Later Today
da: Senere i dag

source: Leave Call
da: Forlad opkaldet

source: Leave Conversation
da: Forlad samtale

source: Leave the call
da: Forlad opkaldet

source: Less
da: Vis mindre

source: Let the moderators know this room would like one of them to come
da: Giv moderatorerne besked om, at dette rum gerne vil have en af dem forbi

source: Level
da: Niveau

source: Link preview: %@
da: Linkeksempel: %@

source: Listen
da: Lyt

source: Live Captions
da: Direkte undertekster

source: Live Captions aren’t available in %@.
da: Direkte undertekster findes ikke på %@.

source: Live Captions couldn’t get %@ ready.
da: Direkte undertekster kunne ikke gøre %@ klar.

source: Live Captions stopped working. Turn them off and on to try again.
da: Direkte undertekster holdt op med at virke. Slå dem fra og til igen for at prøve igen.

source: Live connection
da: Direkte forbindelse

source: Loading earlier messages…
da: Indlæser tidligere beskeder…

source: Lobby is on — only moderators can see this conversation
da: Lobbyen er slået til — kun moderatorer kan se denne samtale

source: Lobby is on — opens %@
da: Lobbyen er slået til — åbner %@

source: Local
da: Lokal

source: Location
da: Placering

source: Locations
da: Steder

source: Lower Hand
da: Tag hånden ned

source: Manage Devices in Nextcloud…
da: Administrer enheder i Nextcloud…

source: Mark as Unread
da: Marker som ulæst

source: Mark as unread
da: Marker som ulæst

source: Media
da: Medier

source: Mention someone
da: Omtal nogen

source: Mention suggestions
da: Forslag til omtaler

source: Mentioned you
da: Omtalte dig

source: Mentions Only
da: Kun omtaler

source: Mentions are sent as plain names, so nobody is notified again.
da: Omtaler sendes som almindelige navne, så ingen får besked igen.

source: Message
da: Besked

source: Message %@
da: Skriv til %@

source: Message All Rooms
da: Send besked til alle rum

source: Message All Rooms…
da: Send besked til alle rum…

source: Message deleted
da: Besked slettet

source: Message expiration
da: Udløb af beskeder

source: Message · in thread
da: Besked · i tråd

source: Messages
da: Beskeder

source: Messages expire
da: Beskeder udløber

source: Microphone
da: Mikrofon

source: Microphone on
da: Mikrofon slået til

source: Minimise
da: Minimer

source: Minimize the call
da: Minimer opkaldet

source: Minimize the call first
da: Minimer opkaldet først

source: Minimize the call, and keep talking while you use kvidr
da: Minimer opkaldet, og bliv ved med at tale, mens du bruger kvidr
